apache-spark
autoconf
bash
bash-completion
boost
cgal
cmake
coreutils
freexl
gdal
gdbm
geos
gettext
giflib
gist
git
git-open
gmp
gnu-sed
gpp
icu4c
jpeg
json-c
libevent
libgeotiff
libidn2
liblwgeom
libpng
libspatialite
libtiff
libunistring
libxml2
libxslt
libyaml
lzlib
mpfr
ncdu
node
openssl
openssl@1.1
pcre
perl
pipenv
pkg-config
proj
python
rbenv
readline
reattach-to-user-namespace
ruby
ruby-build
sbt
scala
sfcgal
sqlite
tmux
vim
wget
xz
yarn
